
/* Class = "NSWindow"; title = "Liste der Hintergrundaktionen"; ObjectID = "7"; */
"7.title" = "Liste der Hintergrundaktionen";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Aufgabenliste"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Aufgabenliste";

/* Class = "NSTableColumn"; headerCell.title = "Vorname"; ObjectID = "32"; */
"32.headerCell.title" = "Vorname";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nach Vervollständigung schließen"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "Nach Vervollständigung schließen";

/* Class = "NSButtonCell"; title = "Schließen, sobald die Vorgänge abgeschlossen sind"; ObjectID = "100035"; */
"100035.title" = "Schließen, sobald die Vorgänge abgeschlossen sind";
